const Questions = {
    'singleChoice':[{ //单选题
        'title':'1现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'2现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'3现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'4现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'5现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'6现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'7现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'8现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'9现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'10现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'11现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'12现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'13现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'14现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'15现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'16现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'17现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'18现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'19现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'20现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'21现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'22现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'23现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'24现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'25现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'26现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'27现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'28现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'29现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'30现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'31现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'32现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'33现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'34现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'35现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'36现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'37现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'38现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'39现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'40现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'41现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'42现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'43现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'44现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'45现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'46现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'47现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'48现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'49现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'50现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'51现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    },
    {
        'title':'52现场触电急救摸拟实操,若触电者神志清醒，只是感到心慌、四肢发麻、全身无力或者曾经虽然一度昏迷，但未失去知觉，应做何处理（ ）',
        'options': {
            'a': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '采用胸外心脏挤压法进行抢救',
            'C': '就地平躺，严格观察，期间不得站立或走动',
            'D': '采用口对口人工呼吸法抢救'
        },
        'answers':['A'],
        'point' : 1
    }],
    'multiChoice':[{ //多选题
        'title':'1在生产管理信息系统中，下列操作步骤能正确将工单推进流程的是?',
        'options': {
            'A': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '2345wo',
            'C': '我们'
        },
        'answers':['A','C'],
        'point' : 3
    },
    {
       'title':'2在生产管理信息系统中，下列操作步骤能正确将工单推进流程的是?',
        'options': {
            'A': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '2345wo',
            'C': '我们'
        },
        'answers':['A','C'],
        'point' : 3
    },
    {
        'title':'3在生产管理信息系统中，下列操作步骤能正确将工单推进流程的是?',
        'options': {
            'A': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '2345wo',
            'C': '我们'
        },
        'answers':['A','C'],
        'point' : 3
    },
    {
        'title':'4在生产管理信息系统中，下列操作步骤能正确将工单推进流程的是?', // 题干
        'options': {                                                       // 选项
            'A': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',       
            'B': '2345wo',
            'C': '我们'
        },
        'answers':['A','C'],                                                // 正确答案
        'point' : 3                                                         // 题目分数
    },
    {
        'title':'5在生产管理信息系统中，下列操作步骤能正确将工单推进流程的是?',
        'options': {
            'A': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '2345wo',
            'C': '我们'
        },
        'answers':['A','C'],
        'point' : 3
    },
    {
        'title':'6在生产管理信息系统中，下列操作步骤能正确将工单推进流程的是?',
        'options': {
            'A': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '2345wo',
            'C': '我们'
        },
        'answers':['A','C'],
        'point' : 3
    },
    {
        'title':'7在生产管理信息系统中，下列操作步骤能正确将工单推进流程的是?',
        'options': {
            'A': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '2345wo',
            'C': '我们'
        },
        'answers':['A','C'],
        'point' : 3
    },
    {
        'title':'8在生产管理信息系统中，下列操作步骤能正确将工单推进流程的是?',
        'options': {
            'A': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '2345wo',
            'C': '我们'
        },
        'answers':['A','C'],
        'point' : 3
    },
    {
        'title':'9在生产管理信息系统中，下列操作步骤能正确将工单推进流程的是?',
        'options': {
            'A': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '2345wo',
            'C': '我们'
        },
        'answers':['A','C'],
        'point' : 3
    },
    {
        'title':'10在生产管理信息系统中，下列操作步骤能正确将工单推进流程的是?',
        'options': {
            'A': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '2345wo',
            'C': '我们'
        },
        'answers':['A','C'],
        'point' : 3
    },
    {
        'title':'11在生产管理信息系统中，下列操作步骤能正确将工单推进流程的是?',
        'options': {
            'A': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '2345wo',
            'C': '我们'
        },
        'answers':['A','C'],
        'point' : 3
    },
    {
        'title':'12在生产管理信息系统中，下列操作步骤能正确将工单推进流程的是?',
        'options': {
            'A': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '2345wo',
            'C': '我们'
        },
        'answers':['A','C'],
        'point' : 3
    },
    {
        'title':'13在生产管理信息系统中，下列操作步骤能正确将工单推进流程的是?',
        'options': {
            'A': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '2345wo',
            'C': '我们'
        },
        'answers':['A','C'],
        'point' : 3
    },
    {
        'title':'14在生产管理信息系统中，下列操作步骤能正确将工单推进流程的是?',
        'options': {
            'A': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '2345wo',
            'C': '我们'
        },
        'answers':['A','C'],
        'point' : 3
    },
    {
        'title':'15在生产管理信息系统中，下列操作步骤能正确将工单推进流程的是?',
        'options': {
            'A': '应使其舒适平卧，保持空气流通，同时请医生或送医院诊冶',
            'B': '2345wo',
            'C': '我们'
        },
        'answers':['A','C'],
        'point' : 3
    }],
    'tf':[{  //判断题
        'title': '1灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '2灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '3灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '4灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '5灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '6灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '7灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '8灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '9灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '10灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '11灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '12灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '13灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '14灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '15灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '16灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '17灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '18灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '19灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '20灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '21灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '22灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '23灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '24灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '25灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '26灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '27灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '28灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '29灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '30灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '31灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '32灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '33灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '34灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '35灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '36灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '37灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '38灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    },
    {
        'title': '39灭火器的检查、使用方法,灭火器的压力指示针指在（ ）范围内时，表示压力值不在正常范围内',
        'options': {
            'A': '对',
            'B': '错'
        },
        'answers':['A'],
        'point' : 2
    }]
};

export default Questions;